#Уровень I. Составить программу, которая заменяет в строке малые буквы (строчные) на большие (прописные).

print('введите строку')
string = input()
print(string.upper())