#Уровень I. Составить программу, которая заменяет в строке малые буквы (строчные) на большие (прописные).

print('введите строку')
print(input().upper())